adw-gtk-theme
alacritty
breeze-cursors
brightnessctl
chezmoi
chezmoi_modify_manager
dart-sass
fuzzel
git
git-delta
git-lfs
hypridle
hyprlock
imagemagick
keepassxc
mako
micro
nautilus
network-manager-applet
niri
pre-commit
awww
ttf-jetbrains-mono-nerd
ttf-nerd-fonts-symbols
ungoogled-chromium-bin
waybar
xdg-desktop-portal-gnome
xwayland-satellite
